<?php
/*
Template Name: Ближайшие второе
Template Post Type: post
*/
?>

<?php
    get_header();
?>

<h5 class="card-title">Мавзолей</h5>
          <p class="card-text" style="margin-bottom: 150px">После смерти 21 января 1924 года, тело Владимира Ленина забальзамировали, а на Красной площади возвели деревянный мавзолей, дабы все желающие смогли проститься с вождем. 27 января его должны были похоронить, но очередь к телу не становилась меньше, из-за чего правительство приняло решение продлить церемонию прощания. В марте от захоронения и вовсе отказались, а Ленина решили забальзамировать на века.

Доктора Збарский и Воробьев потратили на сохранение тела 4 месяца, после чего на Красной площади открылся новый деревянный мавзолей, а к 1930 построили уже гранитный: его мы видим сейчас. Какое-то время внутри лежал и Иосиф Сталин, но его в 1961 году захоронили у Кремлевской стены. С конца 80-х идут активные разговоры о том, чтобы убрать тело Ленина из мавзолея, а здание оставить как исторический памятник. Если вы мечтаете увидеть вождя пролетариата вживую, то в ближайшие несколько лет это возможно, но лучше не затягивать.

Адрес: г. Москва, Красная площадь.

Экскурсия: Тайны Кремлевского некрополя и Мавзолея Ленина.</p>

<?php
    get_footer();
?>