<?php
/*
Template Name: Ближайшие первое
Template Post Type: post
*/
?>

<?php
    get_header();
?>

<h5 class="card-title">Красная площадь</h5>
          <p class="card-text" style="margin-bottom: 150px">Согласно одной из версий, к концу XV века возле Кремля скопилось много деревянных построек, которые в случае пожара могли забрать с собой и главную московскую крепость. Князь Иван III приказал снести всё и расчистить место под торговые ряды: именно так более 500 лет назад и возникла Красная площадь. Почему красная? — Дело не в обилии красного кирпича в стенах близлежащих зданий, а, скорее всего, название возникло от слова «красная», что также означает «красивая».

Красная площадь входит в десятку самых известных площадей мира, а не побывать на ней, значит не побывать в Москве. Трудно сосчитать, сколько исторических событий произошло здесь, а от окружающего архитектурного ансамбля разбегаются глаза. Кремль, Мавзолей, Государственный исторический музей, храм Василия Блаженного… Впрочем, об этих архитектурных памятниках стоит рассказать поподробнее.

Адрес: г. Москва, Красная площадь.

Экскурсия: «Тайны Красной площади»: экскурсия-квест для детей.</p>

<?php
    get_footer();
?>